export const Data = [
  {
    "title": "Поздравление",
    "image": "/cake.webp",
    "text": "Любимая моя Вредина! От всей души и сердца поздравляю тебя с твоим прекрасным днём! Желаю тебе, чтобы каждый день был счастливым и полным любви! Чтобы ничего не преграждало твой путь! Вселенского терпения и офигенского настроения на каждый день!",
    "price": "Бесплатно"
  },
  {
    "title": "Любовь",
    "image": "/heart.webp",
    "text": "Этот подарок не просто чувство, а уникальный продукт, созданный самой природой для счастья и гармонии. Это эксклюзивная версия, которой владеем только мы. Поэтому забирай скорее!",
    "price": "Бесплатно"
  },
  {
    "title": "Доширак",
    "image": "/doshirak.webp",
    "text": "Легендарная лапша быстрого приготовления, которая стала настоящим символом удобной еды. Похаваем? Или закажем роллы?",
    "price": "5 поцелуев"
  },
  {
    "title": "Пицца",
    "image": "/pizza.webp",
    "text": "Это шедевр кулинарной инженерии — многослойный деликатес, сочетающий в себе традиции и инновации. Каждая пицца — это результат моей работы, а именно: тщательного подбора ингредиентов и строгого соблюдения технологического процесса, гарантирующего непревзойдённый вкус и аромат. Да-да, сам готовил, хи-хи-хи.",
    "price": "100 поцелуев"
  },
  {
    "title": "Пивасик",
    "image": "/beer.webp",
    "text": "Ооо, ну это уникальный напиток, созданный по древним рецептам с применением современных технологий. Этот благородный эликсир проходит многоступенчатую фильтрацию и контроль качества, чтобы подарить нам с тобой моменты истинного блаженства в каждой капле. Бухнём?",
    "price": "49 поцелуев"
  },
  {
    "title": "Кое-что ещё",
    "image": "/gift.webp",
    "text": "Сектор приз на барабане! Что же это такое? Интересно...",
    "price": "Бесплатно"
  },
]