export const data = [
  {
    "id": 1,
    "title": "Поговорим о тебе",
    "text": "В тебе множество различных качеств, таких как: любовь и нежность, легкость и внимание, забота и много, много других."
  },
  {
    "id": 2,
    "title": "Любовь",
    "text": "Твоя любовь — как тёплое одеяло в холодный вечер. Она согревает душу, наполняет сердце радостью и светом. Ты умеешь любить искренне и бескорыстно, даришь заботу и внимание, поддерживаешь в трудную минуту и радуешься успехам. Твоя любовь делает мир ярче и добрее."
  },
  {
    "id": 3,
    "title": "Нежность",
    "text": "В твоих глазах — нежность весеннего утра, в улыбке — тепло летнего солнца. Ты умеешь быть такой хрупкой и беззащитной, но при этом сильной и уверенной. Твоя нежность — как лёгкий ветерок, который приносит свежесть и обновление, как первые цветы после долгой зимы."
  },
  {
    "id": 4,
    "title": "Лёгкость",
    "text": "С тобой легко и свободно, как в полёте птицы. Ты умеешь находить радость в мелочах, превращать серые будни в праздник, а трудности — в новые возможности. Твоя лёгкость заразительна, она вдохновляет окружающих быть такими же беззаботными и счастливыми."
  },
  {
    "id": 5,
    "title": "Внимание",
    "text": "Ты замечаешь то, что другие пропускают мимо глаз: искреннюю улыбку, робкий взгляд, несказанные слова. Твоё внимание — как лучик солнца, который согревает душу. Ты умеешь слушать сердцем и чувствовать душой, делая жизнь окружающих ярче и теплее."
  },
  {
    "id": 6,
    "title": "Забота",
    "text": "Твоя забота — как уютный дом, где всегда тепло и безопасно. Ты готова отдать последнее, чтобы помочь близким, поддержать в трудную минуту, утешить и ободрить. Твоя забота — это дар, который делает мир добрее и человечнее."
  }
]
