export const data = [
  {
    "title": "Любовь",
    "image": "heart.svg",
    "text": "Это не просто чувство, это уникальный продукт, созданный самой природой для вашего счастья и гармонии. Мы предлагаем вам эксклюзивную версию этого редкого товара, прошедшую тщательный отбор и сертификацию качества.",
    "price": "Бесценно"
  },
  {
    "title": "Попкорн",
    "image": "popcorn.svg",
    "text": "Легендарная лапша быстрого приготовления, которая стала настоящим символом удобной еды. Идеальное решение для тех моментов, когда нужно быстро и вкусно перекусить, не тратя время на готовку.",
    "price": "1 000 ₽"
  },
  {
    "title": "Доширак",
    "image": "doshirak.svg",
    "text": "Инновационный инструмент, который сочетает в себе функциональность и удобство использования. Благодаря продуманной конструкции и качественным материалам, этот помощник станет незаменимым в вашем доме.",
    "price": "2 990 ₽"
  },
  {
    "title": "Пицца",
    "image": "pizza.svg",
    "text": "Это больше, чем просто блюдо. Это искусство, которое мы воплощаем в каждой порции. Наша пицца — это гармоничное сочетание хрустящего теста, сочного соуса и отборных ингредиентов, приготовленных с любовью к итальянской кухне.",
    "price": "599 ₽"
  },
  {
    "title": "Огурчик",
    "image": "cucumber.svg",
    "text": "Это не просто вещь, это частичка ваших чувств, упакованная в красивую обёртку. Мы поможем вам найти именно то, что заставит глаза получателя светиться от счастья.",
    "price": "Бесплатно"
  },
  {
    "title": "Бургер",
    "image": "burger.svg",
    "text": "Это не просто вещь, это частичка ваших чувств, упакованная в красивую обёртку. Мы поможем вам найти именно то, что заставит глаза получателя светиться от счастья.",
    "price": "Бесплатно"
  },
  {
    "title": "Тортик",
    "image": "cake.svg",
    "text": "Это не просто вещь, это частичка ваших чувств, упакованная в красивую обёртку. Мы поможем вам найти именно то, что заставит глаза получателя светиться от счастья.",
    "price": "Бесплатно"
  },
  {
    "title": "Пивасик",
    "image": "beer.svg",
    "text": "Это не просто вещь, это частичка ваших чувств, упакованная в красивую обёртку. Мы поможем вам найти именно то, что заставит глаза получателя светиться от счастья.",
    "price": "Бесплатно"
  },
  {
    "title": "Кое-что",
    "image": "gift.svg",
    "text": "Это не просто вещь, это частичка ваших чувств, упакованная в красивую обёртку. Мы поможем вам найти именно то, что заставит глаза получателя светиться от счастья.",
    "price": "Бесплатно"
  },
]
