export const Data = [
  {
    "title": "Поздравление",
    "image": "cake.svg",
    "text": "Любимая моя Кристина! Поздравляю тебя с Днём Рождения и желаю тебе бесконечного 'терпения', счаться и любви! Пусть твой каждый день будет интересным, весёлым и непредсказуемым (в хорошем смысле).",
    "price": "Бесплатно"
  },
  {
    "title": "Любовь",
    "image": "heart.svg",
    "text": "Я дарю тебе не просто чувство, а уникальный продукт, созданный самой природой для нашего счастья и гармонии. Это эксклюзивная версия, которой ни у кого кроме тебя нет и не будет.",
    "price": "Бесплатно"
  },
  {
    "title": "Доширак",
    "image": "doshirak.svg",
    "text": "Легендарная лапша быстрого приготовления, которая стала настоящим символом удобной еды. Похаваем? Или всё таки роллы?",
    "price": "79 ₽"
  },
  {
    "title": "Пицца",
    "image": "pizza.svg",
    "text": "Это шедевр кулинарной инженерии — многослойный деликатес, сочетающий в себе традиции и инновации. Каждая пицца — это результат тщательного подбора ингредиентов и строгого соблюдения технологического процесса, гарантирующего непревзойдённый вкус и аромат. Сам готовил.",
    "price": "1 499 ₽"
  },
  {
    "title": "Пивасик",
    "image": "beer.svg",
    "text": "Уникальный напиток, созданный по древним рецептам с применением современных технологий. Этот благородный эликсир проходит многоступенчатую фильтрацию и контроль качества, чтобы подарить нам с тобой моменты истинного блаженства в каждой капле. Ха-ха-ха.",
    "price": "299 ₽"
  },
  {
    "title": "Кое-что",
    "image": "gift.svg",
    "text": "Что же там такое?",
    "price": "999 999 ₽"
  },
]