export const data = [
  {
    "title": "Любовь",
    "image": "heart.png",
    "text": "Это не просто чувство, это уникальный продукт, созданный самой природой для вашего счастья и гармонии. Мы предлагаем вам эксклюзивную версию этого редкого товара, прошедшую тщательный отбор и сертификацию качества.",
    "price": "Бесценно"
  },
  {
    "title": "Попкорн",
    "image": "popcorn.png",
    "text": "Это не просто закуска, а изысканный продукт воздушной экспансии, созданный для максимального удовольствия ваших вкусовых рецепторов. Наша эксклюзивная линейка отборных зёрен проходит многоступенчатую проверку качества и гарантирует незабываемые моменты наслаждения в каждой порции.",
    "price": "499 ₽"
  },
  {
    "title": "Доширак",
    "image": "doshirak.png",
    "text": "Легендарная лапша быстрого приготовления, которая стала настоящим символом удобной еды. Идеальное решение для тех моментов, когда нужно быстро и вкусно перекусить, не тратя время на готовку.",
    "price": "999 ₽"
  },
  {
    "title": "Пицца",
    "image": "pizza.png",
    "text": "Откройте для себя шедевр кулинарной инженерии — многослойный деликатес, сочетающий в себе традиции и инновации. Каждая пицца — это результат тщательного подбора ингредиентов и строгого соблюдения технологического процесса, гарантирующего непревзойдённый вкус и аромат.",
    "price": "1 499 ₽"
  },
  {
    "title": "Огурчик",
    "image": "cucumber.png",
    "text": "Представляем вашему вниманию натуральный источник свежести и здоровья — результат селекции лучших сортов. Этот зелёный эликсир жизни прошёл строгий контроль качества и готов подарить вам моменты истинного гастрономического удовольствия в первозданном виде.",
    "price": "99 ₽"
  },
  {
    "title": "Бургер",
    "image": "burger.png",
    "text": "Погрузитесь в мир гастрономических наслаждений с нашим эксклюзивным бургер-комплектом. Этот симбиоз сочных ингредиентов, тщательно отобранных и соединённых по особой технологии, создан для истинных ценителей быстрого и качественного питания.",
    "price": "799 ₽"
  },
  {
    "title": "Тортик",
    "image": "cake.png",
    "text": "Изысканный десерт премиум-класса, созданный мастерами кондитерского искусства. Каждая порция — это результат кропотливой работы и строгого соблюдения рецептуры, гарантирующий незабываемые вкусовые ощущения и эстетическое наслаждение.",
    "price": "2 999 ₽"
  },
  {
    "title": "Пивасик",
    "image": "beer.png",
    "text": "Откройте для себя уникальный напиток, созданный по древним рецептам с применением современных технологий. Этот благородный эликсир проходит многоступенчатую фильтрацию и контроль качества, чтобы подарить вам моменты истинного блаженства в каждой капле.",
    "price": "599 ₽"
  },
  {
    "title": "Кое-что",
    "image": "gift.png",
    "text": "Эксклюзивное решение для выражения ваших чувств — тщательно отобранный набор сюрпризов, упакованный с особым вниманием к деталям. Каждый подарок проходит индивидуальный отбор и сертификацию качества, чтобы сделать особенный момент ещё более запоминающимся.",
    "price": "3 999 ₽"
  },
]